{
	"mainTitle": "Leader de l'industrie en matière de vannes à manchon",
	"mainDesc": "Des solutions brevetées, durables et de haute qualité, adaptées à chacun de vos besoins uniques - applicables dans tous les secteurs. Nous sommes le premier fabricant de vannes à manchon pneumatiques, réputés pour notre engagement en faveur de l'excellence dans le contrôle des fluides depuis 1977.",

	"link": "Explorer les produits",

	"welcome": "Bienvenue chez HO-Matic",
	"welcomeDesc": "Notre mission est de permettre à nos partenaires de disposer de vannes à manchon et de produits de la plus haute qualité, capables de conquérir les applications les plus exigeantes. Le dévouement de HO-Matic à la précision, à l'innovation et à la qualité inébranlable nous distingue, garantissant que lorsque vous nous choisissez, vous choisissez un partenaire fiable en matière de solutions de contrôle des fluides, capable de tout gérer.",

	"welcomeLink": "En savoir plus",

	"pv": "Vannes à manchon HO-Matic",
	"pvDesc": "Conçues pour être durables et efficaces, nos vannes à manchon sont parfaites pour les applications les plus exigeantes.",
	"controls": "Commandes et accessoires",
	"cDesc": "Améliorez les performances de vos vannes grâce à notre gamme complète de commandes et d'accessoires. Conçus pour une intégration transparente, ces produits vous offrent la flexibilité et la fiabilité nécessaires à un fonctionnement optimal des vannes.",

	"spareSleeves": "Manchons de rechange",
	"ssDesc": "Maintenez les performances maximales de vos vannes grâce à des manchons de haute qualité. Conçus pour durer et s'adapter parfaitement, nos manchons sont la solution idéale pour un entretien économique des vannes.",
	"customSol": "Solutions sur mesure",
	"customSolDesc": "Adaptées à vos besoins spécifiques, nos solutions sur mesure offrent des configurations de vannes innovantes et personnalisées. Laissez notre expertise en personnalisation donner vie à vos exigences uniques en matière de vannes, garantissant des performances inégalées.",

	"sideText": "VANNES À MANCHON REDÉFINIES",

	"p1heading": "Série 20 - En forme carrée avec une courte longueur d'installation",
	"p1description": "Le POM40 est né du désir du client d'avoir un boîtier rectangulaire avec une courte longueur d'installation. Aujourd'hui, c'est une vanne à manchon vendue à des millions d'exemplaires dans l'industrie du revêtement par poudre et de la peinture.",

	"p2heading": "QSV65, série 40 - Notre solution brevetée au problème",
	"p2description": "La vanne à manchon QSV excelle avec les fluides abrasifs et les produits délicats. Son manchon breveté avec fermeture à baïonnette intégrée permet un remplacement rapide et direct du manchon - une caractéristique unique sur le marché!",

	"p3heading": "DN20, Série 10 - Éprouvé depuis des décennies dans des environnements difficiles",
	"p3description": "Robuste, indestructible et économique, le DN20 a fait ses preuves au fil des décennies et reste un best-seller. On le retrouve souvent dans la construction de véhicules et d'appareils ainsi que dans les systèmes de transport par rail.",

	"partners": "Nos partenaires estimés",
	"partnersD": "Nos partenariats sont au cœur de notre innovation et de notre succès. Nous collaborons étroitement avec les principaux experts de l'industrie pour vous apporter des solutions de pointe. Ces collaborations nous permettent d'étendre notre expertise, d'améliorer nos offres de produits et de fournir une valeur supérieure à nos clients. Ensemble, nous façonnons l'avenir de la technologie des vannes!",

	"p1Title": "Buschjost Magnetventile",
	"p1Heading": "Magnetventile",
	"p1Desc": "La gamme de vannes de process Buschjost comprend une variété d'électrovannes et de vannes pneumatiques pour contrôler et réguler les fluides gazeux et liquides dans des conduites sous pression.",

	"p2Title": "Ross Europa GmbH",
	"p2Heading": "Pneumatikventile",
	"p2Desc": "Pneumatique haut de gamme sans limites - depuis 1960. Votre conseiller et fournisseur d'électrovannes et de solutions pour le contrôle et l'arrêt des conduites de fluides.",

	"hello": "Dites bonjour",
	"pages": "Pages",
	"home": "Accueil",
	"products": "Produits",
	"resources": "Ressources",
	"news": "Actualités",
	"about": "À propos",
	"contact": "Contact",

	"imprint": "_Imprint",
	"licenses": "_Licenses",
	"terms": "_Terms",
	"data": "_Data",
	"cart": "Panier",

	"noProducts": "Aucun produit trouvé",
	"series": "Série",

	"pinchValvesMn": "Vannes à pincement",
	"customSolutionsMn": "Solutions personnalisées",
	"sleevesMn": "Manches",
	"controlsMn": "Contrôles",
	"commercialProductsMn": "Produits commerciaux",
	"sent": "Message envoyé!",
	"notSend": "Échec de l'envoi du message.",

	"noData": "Aucune donnée trouvée",
	"serverError": "Erreur de serveur survenue.",
	"unexpectedError": "Erreur inattendue survenue.",

	"search": "Recherche",
	"touch": "Contactez-nous",
	"metaDesc": "Nos vannes à manchon pneumatiques brevetées et de haute qualité sont conçues pour diverses industries, garantissant durabilité et précision. Découvrez l'excellence suisse avec HO-Matic.",

	"sleeveSearchText": "NR (FDA, ATEX) caoutchouc naturel pour milieux abrasifs NBR (FDA, ATEX) caoutchouc fluorocarboné résistant aux produits chimiques CSM polyéthylène chlorosulfoné pour produits chimiques et milieux oxydants FPM caoutchouc naturel pour carburants, huiles, graisses CR chloroprene rubber ozone resistant EPDM caoutchouc éthylène-propylène pour produits chimiques, forte résistance à la chaleur Manchons de rechange et accessoires Les manchons HO-Matic sont fabriqués à partir de composés élastomères spécialement développés avec des inserts en tissu spécial pour répondre aux exigences élevées en termes de robustesse, d'élasticité élevée, de force de réarmement et de durabilité. Le manchon élastique à actionnement pneumatique bloque le flux de produit avec une pression différentielle de 2 à 3 bars (en fonction de la qualité de l'élastomère) et, grâce à son élasticité élevée, revient automatiquement à sa position ouverte d'origine lorsque l'air comprimé est relâché",

	"brochure": "Brochure",
	"parts": "Pièces détachées",
	"manufacturer": "Déclaration du fabricant / déclaration de conformité",
	"videos": "Vidéos : fonctionnalité et remplacement des manchons",
	"cads": "Données CAD",
	"instructions": "Instructions",
	"dataSheets": "Fiche produit",
	"notice": "Mentions légales",
	"privPol": "Protection des données",
	"policyTitle": "Protection des données",
	"clipboard": "Copie d'un e-mail dans le presse-papiers",
	"SM": "Réseaux sociaux",
	"policyText": "J'accepte que mes données du formulaire de contact soient collectées et traitées pour répondre à ma demande. Votre demande est envoyée à notre serveur cryptée via HTTPS. Les données seront effacées après le traitement de votre demande. Vous pouvez révoquer votre consentement en tout temps moyennant un courrier électronique à info@ho-matic.ch. Vous trouverez des informations détaillées sur le traitement des données des utilisateurs dans notre déclaration de protection des données."
}
