{
	"homePageTitle": "Vannes à pincement pneumatiques de haute qualité | HO-Matic",
	"homePageDesc": "Nos vannes à manchon pneumatiques brevetées et de haute qualité sont conçues pour diverses industries, garantissant durabilité et précision. Découvrez l'excellence suisse avec HO-Matic.",

	"productsPageTitle": "Vannes à pincement pneumatiques pour applications industrielles",
	"productsPageDesc": "Découvrez la vaste gamme de vannes à manchon pneumatiques de haute qualité de HO-Matic. Conçus pour diverses applications industrielles, nos produits offrent une précision, une durabilité et une efficacité inégalées.",

	"pinchValvePageTitle": "Vannes à pincement pneumatiques brevetées | HO-Matic",
	"pinchValvePageDesc": "Découvrez les vannes à manchon pneumatiques brevetées de HO-Matic, réputées pour leur précision et leur durabilité. Nos vannes à manchon répondent à un large éventail d'applications industrielles, assurant un contrôle fiable des fluides.",

	"controlsPageTitle": "Solutions de contrôle des fluides & accessoires | HO-Matic",
	"controlsPageDesc": "Découvrez les solutions de contrôle et accessoires de HO-Matic, conçus pour améliorer l'efficacité et la précision de votre système de contrôle des fluides. Obtenez des performances optimales avec nos produits conçus.",

	"sleevesPageTitle": "Manchons haute performance & accessoires | HO-Matic",
	"sleevesPageDesc": "Découvrez les manchons et accessoires haute performance de HO-Matic. Fabriqués à partir de composés d'élastomère spécialement développés avec des inserts en tissu, nos manchons garantissent robustesse, haute élasticité et durabilité. Parfait pour un contrôle précis des fluides avec une pression différentielle de 2-3 bars. ",

	"resourcesPageTitle": "Brochures & Guides produits | Téléchargements HO-Matic",
	"resourcesPageDesc": "Accédez à des brochures complètes et des instructions étape par étape pour améliorer votre expérience avec nos produits. Dotez-vous des connaissances et des outils nécessaires pour des performances optimales. Explorez notre section de téléchargements et découvrez tout le potentiel des solutions de classe mondiale de HO-Matic.",

	"newsPageTitle": " Actualités HO-Matic & Innovations | Dernières Mises à Jour",
	"newsPageDesc": "Restez informé des dernières nouvelles et annonces de HO-Matic. Découvrez nos innovations, les tendances de l'industrie et plus encore.",

	"aboutPageTitle": "À propos de HO-Matic | Mission, Valeurs & Histoire",
	"aboutPageDesc": "Découvrez la mission, les valeurs et l'histoire de HO-Matic. Apprenez-en plus sur notre engagement envers la qualité et l'innovation dans les solutions de contrôle des fluides depuis 1977.",

	"singlePinchValvePageTitle": "",
	"singlePinchValvePageDesc": "",

	"postPage": "",
	"postPageDesc": "",

	"contactPageTitle": "Contactez HO-Matic | Demandes & Support",
	"contactPageDesc": "Contactez HO-Matic pour des questions, du support et plus encore. Notre équipe est prête à vous assister dans tous vos besoins en contrôle des fluides.",

	"noticePageTitle": "HO-Matic AG | Mentions légales & Informations sur l'entreprise",
	"noticePageDescription": "Découvrez l'avis juridique et les informations importantes sur HO-Matic AG. En savoir plus sur notre responsabilité, la propriété intellectuelle et les liens vers des sites tiers.",

	"privPageTitle": "Politique de confidentialité HO-Matic | Protection des données",
	"privPageDesc": "Lisez la politique de confidentialité de HO-Matic pour comprendre comment nous traitons vos données personnelles, vos droits et nos mesures de sécurité.",

	"cartPageTitle": "Votre Panier - HO-Matic | Vérifiez & Commandez",
	"cartPageDesc": "Gérez votre panier HO-Matic et préparez votre commande. Achetez des vannes à pincement et accessoires de haute qualité adaptés à vos besoins.",

	"loadingPageTitle":"Chargement...",
	"loadingPageDesc":"Cette page est en cours de chargement..."
}
