{
	"title": "Über uns",
	"desc": "Seit seiner Gründung im Jahr 1977 hat HO-Matic eine Mission: einzigartige Produkte in Verbindung mit außergewöhnlichem Service zu liefern, um unsere Kunden aktiv zu unterstützen und zu begleiten. Unser Name steht für internationale Innovation und bietet eine herausragende Produktpalette zur Steuerung verschiedener Medien in allen Branchen. Im Mittelpunkt stehen unsere patentierten HO-Matic Quetschventile - unsere ständig wachsende, modulare Produktpalette, die nahezu jede Kundenanwendung abdeckt. Mit jahrelanger Expertise tragen wir unseren Ruf mit Stolz. 'Made in Switzerland' ist nicht nur ein Slogan, sondern ein Prinzip, nach dem wir handeln und ein Bekenntnis zur höchsten Qualität. HO-Matic geht es darum, nah am Markt zu bleiben, dank unseres globalen Netzwerks von dreizehn weltweiten Distributoren. Wir nehmen uns die Zeit, die verschiedenen Kundenbedürfnisse wirklich zu verstehen, und integrieren dieses Wissen in unsere Entwicklung, um unsere Produkte entsprechend anzupassen. Das ist HO-Matic, wo Qualität auf Schnelligkeit trifft.",
    "talk": "Nehmen Sie mit uns Kontakt auf",

	"variants":"Ventilvarianten",
    "countries":"Länder",
    "availability":"Lieferbereitschaft",
    "customers":"Kunden",
    "satisfaction":"Kundenzufriedenheit",
    "partners":"Vertriebspartner",
	"within":"innert",
	
    "1977":"Wegbereiter für Fluidkontrolllösungen: Gegründet in Zürich",
    "1977Desc":"Im Jahr 1977 wurde HO-Matic in Zürich gegründet und markiert den Beginn unserer Reise in die Welt der Fluidkontrolllösungen. Mit einer Vision für Innovation und Exzellenz haben wir uns von unserem Hauptsitz in der größten Stadt der Schweiz aufgemacht, um die Branche zu revolutionieren.",
    "1978":"Innovative Anfänge: Einführung der ersten Produktreihe",
    "1978Desc":"Das Jahr 1978 markierte einen bedeutenden Meilenstein für HO-Matic mit der Einführung unserer ersten Produktreihe. Aufbauend auf unserem Fundament haben wir innovative Lösungen entwickelt, die den sich wandelnden Bedürfnissen unserer Kunden gerecht werden und den Grundstein für unsere zukünftigen Bestrebungen legen.",
    "1987":"Horizonte erweitern: Umzug nach Affoltern a.A.",
    "1987Desc":"Im Jahr 1987 erweiterte HO-Matic seinen Horizont mit einem Umzug nach Affoltern a.A. Dieser Schritt bedeutete ein neues Kapitel in unserer Reise und ermöglichte es uns, unseren Einfluss zu erweitern und unsere Operationen zu verbessern, um unsere wachsende Kundenbasis besser zu bedienen.",
    "2013":"Weltweite Reichweite: 2500 Kunden weltweit bedienen",
    "2013Desc":"Bis 2013 hatte HO-Matic eine weltweite Präsenz etabliert und bediente 2500 Kunden weltweit mit einer Exportrate von 83%. Unser Engagement für Exzellenz und Kundenzufriedenheit beflügelte unser Wachstum und festigte unsere Position als vertrauenswürdiger Partner in Fluidkontrolllösungen.",
    "2017":"Meilensteine feiern: 40 Jahre Innovation",
    "2017Desc":"Im Jahr 2017 feierte HO-Matic 40 Jahre Innovation und Erfolg. Mit vier Jahrzehnten Erfahrung im Rücken setzten wir weiterhin Maßstäbe und neue Standards in der Branche, geleitet von unserem unerschütterlichen Engagement für Exzellenz.",    
    "2024":"45 Jahre Exzellenz: HO-Matics bewährte Erfolgsbilanz",
    "2024Desc":"Seit über 45 Jahren pflegt HO-Matic eine Erfolgsbilanz in Fluidkontrolllösungen. Seit unserer Gründung im Jahr 1977 haben wir kontinuierlich die Grenzen der Innovation erweitert und hochwertige, zuverlässige Produkte geliefert, die auf die einzigartigen Bedürfnisse unserer Kunden zugeschnitten sind. Unser Engagement, Erwartungen zu übertreffen, bleibt unerschütterlich, während wir in die Zukunft blicken und bereit sind, neue Herausforderungen und Chancen anzugehen."
}
