{
	"homePageTitle": "Hochwertige pneumatische Quetschventile | HO-Matic",
	"homePageDesc": "Unsere hochwertigen, patentierten pneumatischen Quetschventile sind für verschiedene Branchen konzipiert und gewährleisten Langlebigkeit und Präzision. Entdecken Sie Schweizer Exzellenz mit HO-Matic.",

	"productsPageTitle": "Pneumatische Quetschventile für industrielle Anwendungen",
	"productsPageDesc": "Entdecken Sie das umfangreiche Sortiment an hochwertigen pneumatischen Quetschventilen von HO-Matic. Unsere Produkte sind für diverse industrielle Anwendungen konzipiert und bieten unvergleichliche Präzision, Langlebigkeit und Effizienz.",

	"pinchValvePageTitle": "Patentierte pneumatische Quetschventile | HO-Matic",
	"pinchValvePageDesc": "Entdecken Sie die patentierten pneumatischen Quetschventile von HO-Matic, bekannt für ihre Präzision und Langlebigkeit. Unsere Quetschventile decken ein breites Spektrum an industriellen Anwendungen ab und gewährleisten eine zuverlässige Flüssigkeitssteuerung.",

	"controlsPageTitle": "Fluidsteuerungslösungen & Zubehör | HO-Matic",
	"controlsPageDesc": "Entdecken Sie die Steuerungslösungen und -zubehör von HO-Matic, die entwickelt wurden, um die Effizienz und Präzision Ihres Flüssigkeitskontrollsystems zu verbessern. Erreichen Sie optimale Leistung mit unseren entwickelten Produkten.",

	"sleevesPageTitle": "Hochleistungs-Ärmel & Zubehör | HO-Matic",
	"sleevesPageDesc": "Entdecken Sie die Hochleistungshülsen und -zubehör von HO-Matic. Hergestellt aus speziell entwickelten Elastomerverbindungen mit Gewebeeinsätzen, bieten unsere Hülsen Robustheit, hohe Elastizität und Langlebigkeit. Perfekt für präzise Flüssigkeitssteuerung mit einem Differenzdruck von 2-3 bar.",

	"resourcesPageTitle": "Produktbroschüren & Anleitungen | HO-Matic Downloads",
	"resourcesPageDesc": "Greifen Sie auf umfassende Broschüren und Schritt-für-Schritt-Anleitungen zu, um Ihre Erfahrung mit unseren Produkten zu verbessern. Rüsten Sie sich mit dem Wissen und den Werkzeugen für optimale Leistung aus. Entdecken Sie unseren Download-Bereich und entfalten Sie das volle Potenzial der erstklassigen Lösungen von HO-Matic.",

	"newsPageTitle": "HO-Matic Nachrichten & Innovationen | Neueste Updates",
	"newsPageDesc": "Bleiben Sie auf dem Laufenden mit den neuesten Nachrichten und Ankündigungen von HO-Matic. Entdecken Sie unsere Innovationen, Brancheneinblicke und mehr.",

	"aboutPageTitle": "Über HO-Matic | Mission, Werte & Geschichte",
	"aboutPageDesc": "Erfahren Sie mehr über die Mission, Werte und Geschichte von HO-Matic. Entdecken Sie unser Engagement für Qualität und Innovation in der Flüssigkeitssteuerung seit 1977.",

	"singlePinchValvePageTitle": "",
	"singlePinchValvePageDesc": "",

	"postPage": "",
	"postPageDesc": "",

	"contactPageTitle": "Kontaktieren Sie HO-Matic | Anfragen & Support",
	"contactPageDesc": "Treten Sie mit HO-Matic in Kontakt für Anfragen, Unterstützung und mehr. Unser Team steht bereit, um Ihnen bei all Ihren Flüssigkeitssteuerungsbedürfnissen zu helfen.",

	"noticePageTitle": "HO-Matic AG | Impressum & Unternehmensinformationen",
	"noticePageDescription": "Erfahren Sie mehr über das Impressum und wichtige Unternehmensinformationen von HO-Matic AG. Informationen zu Haftung, Urheberrecht und Links zu externen Seiten.",

	"privPageTitle": "HO-Matic Datenschutzerklärung | Datenschutz & Nutzerrechte",
	"privPageDesc": "Lesen Sie die Datenschutzerklärung von HO-Matic und erfahren Sie, wie wir personenbezogene Daten schützen, Ihre Rechte und Sicherheitsmaßnahmen.",

	"cartPageTitle": "Ihr Warenkorb - HO-Matic | Prüfen & Bestellen",
	"cartPageDesc": "Verwalten Sie Ihren HO-Matic-Warenkorb und bereiten Sie die Bestellung vor. Kaufen Sie hochwertige Quetschventile und Zubehör für Ihre Anforderungen.",

	"loadingPageTitle": "Laden...",
	"loadingPageDesc": "Diese Seite wird geladen..."
}
