{
	"title": "About Us",
	"desc": "Since its foundation in 1977, HO-Matic has been on a mission: delivering unique products paired with exceptional service to actively assist and support our customers. Our name is synonymous with international innovation, offering a winning product lineup for controlling various media across all industries. At the heart of it all are our patented HO-Matic pinch valves - our ever-growing, modular product range covering nearly every customer application imaginable. With years of expertise under our belt, we wear our reputation with pride. 'Made in Switzerland' isn't just a tagline; it's a principle by which we operate and a commitment to the highest quality. HO-Matic is all about staying close to the market, thanks to our global network of seven worldwide distributors. We take the time to really understand various customer needs, incorporating that knowledge into our development and tailoring our products accordingly. This is HO-Matic, where quality meets speed.",
	"talk": "Let's talk",

	"variants": "Valve variants",
	"countries": "Countries",
	"availability": "Availability",
	"customers": "Customers",
	"satisfaction": "Custiomer satisfaction",
	"partners": "Distribution partners",
	"within": "within",

	"1977": "Pioneering Fluid Control Solutions: Founded in Zürich",
	"1977Desc": "In 1977, HO-Matic was founded in Zürich, marking the beginning of our journey into fluid control solutions. With a vision for innovation and excellence, we set out to revolutionize the industry from our headquarters in Switzerland's largest city.",
	"1978": "Innovative Beginnings: Introduction of First Product Range",
	"1978Desc": "The year 1978 marked a significant milestone for HO-Matic with the introduction of our first product range. Building upon our foundation, we launched innovative solutions tailored to meet the evolving needs of our customers, laying the groundwork for our future endeavors.",
	"1987": "Expanding Horizons: Relocation to Affoltern a.A.",
	"1987Desc": "In 1987, HO-Matic expanded its horizons with a relocation to Affoltern a.A. This move signified a new chapter in our journey, allowing us to broaden our reach and enhance our operations to better serve our growing customer base.",
	"2013": "Global Reach: Serving 2500 Customers Worldwide",
	"2013Desc": "By 2013, HO-Matic had established a global presence, serving 2500 customers worldwide with an export rate of 83%. Our commitment to excellence and customer satisfaction propelled our growth, solidifying our position as a trusted partner in fluid control solutions.",
	"2017": "Celebrating Milestones: 40 Years of Innovation",
	"2017Desc": "In 2017-2018, HO-Matic achieved further global expansion with representatives in 7 countries. Serving 3100 customers across 152 countries, we solidified our position as a leading provider of fluid control solutions, continuing to grow and innovate in the ever-evolving market landscape.",
	"2024": "45 Years of Excellence: HO-Matic's Proven Track Record",
	"2024Desc": "For over 45 years, HO-Matic has maintained a legacy of excellence in fluid control solutions. Since our founding in 1977, we have continuously pushed the boundaries of innovation, delivering high-quality, reliable products tailored to our customers' unique needs. Our commitment to exceeding expectations remains steadfast as we look towards the future, ready to tackle new challenges and opportunities."
}
