{
	"homePageTitle": "High-Quality Pneumatic Pinch Valves | HO-Matic",
	"homePageDesc": "Our high-quality, patented pneumatic pinch valves are designed for various industries, ensuring durability and precision. Discover Swiss excellence with HO-Matic.",

	"productsPageTitle": "Pneumatic Pinch Valves for Industrial Applications",
	"productsPageDesc": "Explore HO-Matic's extensive range of high-quality pneumatic pinch valves. Designed for diverse industrial applications, our products offer unparalleled precision, durability, and efficiency.",

	"pinchValvePageTitle": "Patented Pneumatic Pinch Valves | HO-Matic",
	"pinchValvePageDesc": "Discover HO-Matic's patented pneumatic pinch valves, renowned for their precision and durability. Our pinch valves cater to a wide range of industrial applications, ensuring reliable fluid control.",

	"controlsPageTitle": "Fluid Control Solutions & Accessories | HO-Matic",
	"controlsPageDesc": "Discover HO-Matic's control solutions and accessories designed to enhance the efficiency and precision of your fluid control system. Achieve optimal performance with our engineered products.",

	"sleevesPageTitle": "High-Performance Sleeves & Accessories | HO-Matic",
	"sleevesPageDesc": "Explore HO-Matic's high-performance sleeves and accessories. Made from specially developed elastomer compounds with fabric inserts, our sleeves ensure robustness, high elasticity, and durability. Perfect for precise fluid control with a differential pressure of 2-3 bar.",

	"resourcesPageTitle": "Product Brochures & Guides | HO-Matic Downloads",
	"resourcesPageDesc": "Access comprehensive brochures and step-by-step instructions to enhance your experience with our products. Empower yourself with the knowledge and tools for optimal performance. Explore our downloads section to unlock the full potential of HO-Matic's world-class solutions.",

	"newsPageTitle": " HO-Matic News & Innovations | Latest Updates",
	"newsPageDesc": "Stay updated with the latest news and announcements from HO-Matic. Discover our innovations, industry insights, and more.",

	"aboutPageTitle": "About HO-Matic | Mission, Values & History",
	"aboutPageDesc": "Learn about HO-Matic's mission, values, and history. Discover our commitment to quality and innovation in fluid control solutions since 1977.",

	"singlePinchValvePageTitle": "",
	"singlePinchValvePageDesc": "",

	"postPage": "",
	"postPageDesc": "",

	"contactPageTitle": "Contact HO-Matic | Inquiries & Support",
	"contactPageDesc": "Get in touch with HO-Matic for inquiries, support, and more. Our team is ready to assist you with all your fluid control needs.",

	"noticePageTitle": "HO-Matic AG | Legal Notice & Company Information",
	"noticePageDescription": "Explore the legal notice and important company information for HO-Matic AG. Learn about our liability, intellectual property, and links to third-party sites.",

	"privPageTitle": "HO-Matic Privacy Policy | Data Protection & User Rights",
	"privPageDesc": "Read HO-Matic's Privacy Policy to learn how we handle personal data, your rights, and how we protect your information with secure measures.",

	"cartPageTitle": "Your Cart - HO-Matic | Review & Checkout",
	"cartPageDesc": "Manage your HO-Matic cart and prepare for checkout. Shop high-quality pinch valves and accessories tailored to your industrial needs.",

	"loadingPageTitle":"Loading...",
	"loadingPageDesc":"This page is loading..."
}
